[
  "dataview",
  "file-tree-alternative",
  "highlightr-plugin",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-shellcommands",
  "obsidian-style-settings",
  "smart-connections",
  "terminal",
  "templater-obsidian",
  "obsidian-local-rest-api",
  "todoist-sync-plugin"
]